[{  "img":"bridge-over-frozen-lake.jpg", 
    "alt":"people standing on snowy bridge in central park", 
    "caption": "Park bridge", 
    "title": "Sunny wintery day in central park", 
    "description" : "I wonder if the snow loves the trees and fields, that it kisses them so gently? And then it covers them up snug, you know, with a white quilt; and perhaps it says “Go to sleep, darlings, till the summer comes again. - Lewis Carroll"},

    {"img":"central-park-dairy-factory.jpg", 
    "alt":"old dairy factory inside central park", 
    "caption": "Dairy factory", 
    "title": "Old factory covered in snow", 
    "description" : "Spring passes and one remembers one’s innocence. Summer passes and one remembers one’s exuberance. Autumn passes and one remembers one’s reverence. Winter passes and one remembers one’s perseverance. - Yoko Ono"},

    {"img":"central-park-puzzle.jpg", 
    "alt":"assembled puzzle of central park bridge covered in snow", 
    "caption": "Central Park Puzzle", 
    "title": "Puzzling photo of snow covered park", 
    "description" : "Winter is the time for comfort, for good food and warmth, for the touch of a friendly hand and for a talk beside the fire: it is the time for home. - Edith Sitwell"},

    {"img":"deer-in-winter.jpg", 
    "alt":"deer crossing snowy road in central park", 
    "caption": "Deer on road", 
    "title": "Deer crossing snowy road", 
    "description" : "What good is the warmth of summer, without the cold of winter to give it sweetness. - John Steinbeck"},

    {"img":"engineers-gate.jpg", 
    "alt":"engineers gate at central park", 
    "caption": "Engineers Gate", 
    "title": "Gate honoring engineers who built NYC", 
    "description" : "See the river flow, In a long unbroken line, On the field of snow. - Boncho"},

    {"img":"fresh-fallen-snow.jpg", 
    "alt":"snowy trees in central park", 
    "caption": "Fresh fallen snow", 
    "title": "Beautifully fresh fallen snow", 
    "description" : "Winter is nature’s way of saying, “Up yours. - Robert Byrne"},

    {"img":"night-time-lights.jpg", 
    "alt":"fairy lights in trees on a winter night in central park", 
    "caption": "Night time fairy lights", 
    "title": "Stunning night lights on wintery night", 
    "description" : "Thank goodness for the first snow, it was a reminder–no matter how old you became and how much you’d seen, things could still be new if you were willing to believe they still mattered. - Candace Bushnell"},

    {"img":"people-on-bridge.jpg", 
    "alt":"people standing on snowy bridge in central park", 
    "caption": "Sunny winter afternoon", 
    "title": "People enjoying snowy scenery", 
    "description" : "Snow was falling, so much like stars, filling the dark trees, that one could easily imagine, its reason for being was nothing more, than prettiness. - Mary Oliver"},

    {"img":"sky-scrapers.jpg", 
    "alt":"view of sky scrapers from a wintery central park", 
    "caption": "Sky Scrapers", 
    "title": "Surrounding buildings standing tall", 
    "description" : "Come, let’s go, Snow-viewing, Till we’re buried, Awake at night, The sound of the water jar, Cracking in the cold. - Basho"},

    {"img":"snowy-bridge.jpg", 
    "alt":"old central park bridge covered in snow", 
    "caption": "Old snowy bridge", 
    "title": "Old bridge covered in snow", 
    "description" : "All this foolishness, About moons and blossoms, Pricked by the cold’s needle. Still alive, And frozen in one lump, The sea slugs. - Basho"}]